{
  "DIA_Propagandist_Announce_04_00": "Нам сказали, що надзвичайний стан, це провина втікачів, і вони охороняють ворота, щоб було легше їх спіймати!",
  "DIA_Propagandist_Announce_04_01": "Це все БРЕХНЯ!",
  "DIA_Propagandist_Announce_04_02": "Вони хочуть забити нас як овець! Це якраз те, на що уряд спроможний!",
  "DIA_Propagandist_Announce_04_03": "Ми цього не допустимо! Ми не підемо на забій, як тварини!",
  "DIA_Propagandist_Announce_04_04": "Прокиньтеся, люди. Морріс дурить вас задобрюючи золотом і роботою!",
  "DIA_Propagandist_Announce_04_05": "Де твоя честь, я питаю? Де твоя ГІДНІСТЬ?!",
  "DIA_Propagandist_Announce_04_06": "Не дозвольмо бути обдуреними цими золотоустими головорізами!",
  "DIA_Propagandist_Announce_04_07": "Панове, нумо обʼєднуватися доки ми ще можемо!",
  "DIA_Propagandist_Announce_04_08": "Справжня сила в нашій єдності!",
  "DIA_Propagandist_Announce_04_09": "Який план у губернатора? Чи ми можемо почувати себе у безпеці в місті?",
  "DIA_Propagandist_Announce_04_10": "Ви зможете дізнатися про це в останній брошурі!",
  "DIA_Propagandist_Announce_04_11": "Брошура! Найсвіжіша міська брошура!",
  "DIA_Propagandist_Announce_04_12": "Отримайте її доки гаряченька!",
  "DIA_Propagandist_Announce_04_13": "Яким чином нас обманює володар? Чи стоять орки перед нашими воротами?",
  "DIA_Propagandist_Announce_04_14": "Ви знайдете відповіді на ці та інші питання в міській брошурі! Отримайте її доки гаряченька!",
  "DIA_Propagandist_Announce_04_15": "Досить, я сказав! Три рази ДОСИТЬ!",
  "DIA_Propagandist_Announce_04_16": "Більше жодної корупції! Більше жодної експлуатації бідниї! Досить вельмож котрим байдуже на потреби мешканців міста!",
  "DIA_Propagandist_Announce_04_17": "Пора повернути владу в руки звичайних людей! У ВАШІ руки, шановні мешканці цього морально-збанкрутілого міста!",
  "DIA_Propagandist_Announce_04_18": "Це єдиний спосіб зберегти місто від неминучої загибелі!",
  "DIA_Propagandist_Announce_04_19": "Війна? Навіщо нам потрібна війна?",
  "DIA_Propagandist_Announce_04_20": "Геть непотрібна, я вам кажу!",
  "DIA_Propagandist_Announce_04_21": "Наші хлопці гинуть десятками на чужій землі і я питаю: ЗАРАДИ ЧОГО?!",
  "DIA_Propagandist_Announce_04_22": "Хтось питав нашрї думки? Нас - батьків, братів і сестер цього втраченого покоління!",
  "DIA_Propagandist_Announce_04_23": "Жодний БЛАЗЕНЬ в короні не буде розказувати НАМ, гордим мешканцям Архолоса, що робити!",
  "DIA_Propagandist_Announce_04_24": "Гляньте як вони там товпляться! О, так! Ви добре знаєте про кого я кажу!",
  "DIA_Propagandist_Announce_04_25": "Ви питаєте чому вони тікають і не бʼються за їхні домівки? Я скажу вам чому!",
  "DIA_Propagandist_Announce_04_26": "Тому що вони - смердючі БОЯГУЗИ!",
  "DIA_Propagandist_Announce_04_27": "Просто спостерігайте як скоро вони протягнуть руки до наших гаманців!",
  "DIA_Propagandist_Announce_04_28": "Потім вони захочуть наших дружин, наших домівок і, скоріше за все...",
  "DIA_Propagandist_Announce_04_29": "...наших Життів!"
}
